[
    {
        "id": "1",
        "tieude": "Bác sĩ đội bóng Pháp tự tử sau khi nhiễm nCoV",
        "trichdan": "Bác sĩ Bernard Gonzalez của CLB Reims thuộc Ligue 1 tự kết liễu đời mình chiều 5/4 tại nhà riêng ở Marne khi đang cách ly cùng vợ.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/08/gonzalez1-1586338280-6265-1586338573.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=PpWIYoDVpRv3f-K05_IS6Q",
        "noidung": "Aliqua eget sed mollit nulla praesentium purus porttitor tempora dolorum ad corrupti? Nascetur aut molestias elit nibh diamlorem, facilisis fusce, impedit interdum commodi molestie rerum, aliquet per voluptatum nobis venenatis auctor adipisci! Deserunt parturient repellat gravida? Suspendisse quae ridiculus accumsan. Asperiores netus itaque architecto, anim, alias suscipit eos per error dolorum fugit perspiciatis eos, officiis incidunt, litora ducimus! Curabitur laborum, unde tortor? Praesentium? Ipsam, viverra porta voluptatibus similique totam leo sed elementum nostra. Quibusdam proin eget, etiam optio! Curae dolore consectetur, donec, quisque porttitor natoque porro luctus magna deserunt debitis accumsan tempore eius faucibus sint ad, porttitor illum atque. Consectetuer."
    },
    {
        "id": "2",
        "tieude": "Văn Lâm mở nhạc tập thể lực tại nhà ",
        "trichdan": "Thủ thành Đặng Văn Lâm chia sẻ video anh chăm chỉ tập luyện để duy trì thể lực trong thời gian giải vô địch Thái Lan nghỉ thi đấu vì Covid-19.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/06/lam1-1586160379-7199-1586160411.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=tHaADfzU8IW53T6AOu6hQA",
        "noidung":"Aptent mus cillum diamlorem pretium vestibulum! Congue tristique ornare laoreet aperiam, doloremque quam illum porttitor excepteur occaecat? Viverra soluta dignissimos. Massa lacus? Blanditiis distinctio lacinia sapiente, nemo! Est doloremque voluptates, convallis recusandae, elit eu ad porro, voluptate rutrum nulla, cubilia cumque atque unde! Molestie assumenda asperiores fames labore? Eos per facilisi, pede reprehenderit tempus reprehenderit justo. Montes eu, sagittis corrupti, molestie eos similique sapiente, aliquip pharetra ridiculus convallis omnis repellat, sapien lorem! Lacinia possimus pellentesque sagittis quas enim tempore accumsan venenatis, magni ducimus lectus? Wisi auctor mauris proin? Platea incidunt, etiam, eveniet ratione facilisi, morbi aenean fermentum qui curabitur! Soluta."
    },
    {
        "id": "3",
        "tieude": "C. Ronaldo và bạn gái cùng tập gym ",
        "trichdan": "Siêu sao C. Ronaldo và người đẹp Georgina Rodriguez cùng tập thể dục nâng cao sức khỏe trong thời gian cách ly vì Covid-19.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/06/cris1-1586184183-4757-1586184324.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=wF1BufWbqdanoBqmb9gPuQ",
        "noidung": "Suspendisse per sem habitant, aliquid. Aliquip libero egestas odio, duis arcu rutrum iure facere. Cursus mollit consectetur, dolorum, natoque conubia auctor convallis irure quibusdam soluta tempora veritatis excepturi, tempor corrupti! Nulla elit! Nostra placeat, sint! Viverra, illum parturient quod. Laboris minim ultricies? Dolorem natus faucibus, imperdiet veniam metus nullam netus. Ornare dolorum fugiat aute itaque, integer sint interdum metus senectus numquam faucibus dolores, veniam incididunt non error mollis. Eaque tristique, exercitationem blandit. Fringilla interdum eligendi exercitation. Habitant ac, qui placeat gravida porta platea magnis facere convallis. Repellendus ullamco fugiat provident inventore! Gravida? Veritatis atque molestiae, ipsam, etiam tenetur tenetur at. facilisis fusce, impedit interdum commodi molestie rerum, aliquet per voluptatum nobis venenatis auctor adipisci! Deserunt parturient repellat gravida? Suspendisse quae ridiculus accumsan. Asperiores netus itaque architecto, anim, alias suscipit eos per error dolorum fugit perspiciatis eos, officiis incidunt, litora ducimus! Curabitur laborum, unde tortor? Praesentium? Ipsam, viverra porta voluptatibus similique totam leo sed elementum nostra. Quibusdam proin eget, etiam optio! Curae dolore consectetur, donec, quisque porttitor natoque porro luctus magna deserunt debitis accumsan tempore eius faucibus sint ad, porttitor illum atque. Consectetuer."
    },
    {
        "id": "4",
        "tieude": "Bùi Tiến Dũng, Văn Đức được vợ 'vỗ béo' ",
        "trichdan": "Trong những ngày ở nhà cách ly vì Covid-19, trung vệ Bùi Tiến Dũng và tiền vệ Văn Đức được bà xã nấu cho nhiều món ăn ngon để bồi dưỡng.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/07/nau1-1586223701-1177-1586223787.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=QP0fviDP-wSEkrVdzzXEZg",
        "noidung": "Elit reprehenderit laborum metus ducimus. Senectus nullam adipisicing ultricies diamlorem occaecati, nonummy? Sagittis sequi ultrices ducimus rhoncus hic! Nobis consectetuer amet deserunt congue montes. Sociis cumque, molestias illo reprehenderit molestias! Voluptates, donec rem pharetra maxime sit? Habitasse praesentium quaerat sollicitudin pulvinar eveniet, metus distinctio dolorem explicabo dictum vitae nemo auctor excepteur hymenaeos. Magni porttitor debitis egestas asperiores enim ducimus pede wisi unde dolorum ornare, fames provident consequatur elit officia, tellus nulla sollicitudin sit dolore doloremque, fuga sociis odio! Pellentesque class cursus felis lobortis natoque, fusce saepe felis libero! Donec eaque? Autem totam mollis, arcu, pharetra ipsam? Phasellus varius incidunt arcu, pharetra ipsam? Phasellus varius incidunt arcu, pharetra ipsam? Phasellus varius incidunt arcu, pharetra ipsam? Phasellus varius incidunt recusandae."
    },
    {
        "id": "5",
        "tieude": "Văn Lâm bình phục chấn thương",
        "trichdan": "CLB Muangthong United thông báo chấn thương của thủ môn Văn Lâm hồi phục tốt, anh gần như đạt 100% thể lực.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/08/binh1-1586310338-5976-1586310391.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=2rZYek51_qTVufaxW2_ePQ",
        "noidung": "Varius dapibus debitis sociosqu corporis tincidunt? Quidem ornare distinctio varius, fames nunc, eum doloribus congue auctor volutpat, facere faucibus faucibus quidem magnam quibusdam! Incidunt est nulla nec, aliquam arcu primis, earum! Quidem incidunt nisl iste nisl? A parturient est egestas ridiculus, dictum ante iste autem sequi iste sagittis, bibendum platea facilisis, veritatis cum anim condimentum hymenaeos consectetuer corrupti mollit mollit, ratione, dui ea amet porta do, irure voluptatum similique mollit recusandae nibh. Labore eum? Inceptos, aut cras doloremque illum iste massa numquam dui vero, magna aenean taciti tristique ipsa omnis. Molestias, iure dolorum adipiscing quibusdam, sapiente, odio adipisicing iusto aliquid. nesciunt augue, est accusantium, quod quis varius ut, suscipit minima, commodo ea eos ad minim, incidunt mattis varius class semper distinctio, maxime, assumenda voluptas! Eos felis voluptatem molestie sunt? Sapiente quibusdam consectetuer odio ratione interdum aute omnis tristique! Minim lobortis. Repudiandae quidem deleniti suscipit a lacinia imperdiet hic arcu sunt turpis proin, nostrum quia. Cillum reprehenderit ab fugiat, placerat, soluta cras mollit, cras accusantium sunt mus facilisi voluptas, sociosqu! In quam corporis? Fringilla eius? Nulla, integer habitasse eos diam, quae ipsa ut autem, provident.aliquet per voluptatum nobis venenatis auctor adipisci! Deserunt parturient repellat gravida? Suspendisse quae ridiculus accumsan. Asperiores netus itaque architecto, anim, alias suscipit eos per error dolorum fugit perspiciatis eos, officiis incidunt, litora ducimus! Curabitur laborum, unde tortor? Praesentium? Ipsam, viverra porta voluptatibus similique totam leo sed elementum nostra. Quibusdam proin eget, etiam optio! Curae dolore consectetur, donec, quisque porttitor natoque porro luctus magna deserunt debitis accumsan tempore eius faucibus sint ad, porttitor illum atque. Consectetuer."
    },
    {
        "id": "6",
        "tieude": "HLV Park vẫn làm việc hàng ngày ",
        "trichdan": "Dù các giải đấu bóng đá bị huỷ do ảnh hưởng của Covid-19, HLV Park Hang-seo và các cộng sự vẫn làm việc mỗi ngày để tuyển Việt Nam có sự chuẩn bị tốt nhất khi trở lại thi đấu.",
        "anh": "https://i1-ngoisao.vnecdn.net/2020/04/08/lam1-1586313311-3618-1586313353.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=RRF2B5qBSo5vKBP9ndmcPA",
        "noidung": "Tincidunt dictum nostra nostrum scelerisque tristique, odio aliquid, dicta lorem pretium dolores tempora unde ea, nulla. Massa officia! Doloremque, sociosqu architecto hymenaeos veniam magnis! Fringilla ut, morbi. A. Libero reiciendis aliquid ad, minim lobortis harum, fuga voluptates asperiores mi. Risus fringilla cursus? Officiis aut vestibulum? Dolore facere dolor, eos hac! Fermentum! Nisl suspendisse veniam! Itaque integer, praesent, facilis sapiente dolorum, torquent autem auctor optio. Tellus cursus egestas scelerisque architecto magnis iusto consectetuer exercitationem nostra, omnis netus molestie eaque proin egestas auctor tortor mollitia numquam, ut facere vero iure, laborum ac. Enim sunt non animi odit quis? Facilisis pede, esse. Nec."
    }
]